[
  {
    "text": "For every complex problem there is an answer that is clear, simple, and wrong.",
    "author": "H. L. Mencken"
  },
  {
    "text": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "author": "Thomas Edison"
  },
  {
    "text": "The clearest way into the Universe is through a forest wilderness.",
    "author": "John Muir"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "I never found a companion that was so companionable as solitude.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "This world is but a canvas to our imagination.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Never look back unless you are planning to go that way.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "May your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds.",
    "author": "Edward Abbey"
  },
  {
    "text": "In the long run, men hit only what they aim at. Therefore, they had better aim at something high.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "A man is rich in proportion to the number of things he can afford to let alone.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "If a man constantly aspires is he not elevated?",
    "author": "Henry David Thoreau"
  },
  {
    "text": "We gain strength, and courage, and confidence by each experience in which we really stop to look fear in the face… we must do that which we think we cannot.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "If you aren’t in over your head, how do you know how tall you are?",
    "author": "T.S. Elliot"
  },
  {
    "text": "You are neither right nor wrong because the crowd disagrees with you. You are right because your data and reasoning are right.",
    "author": "Benjamin Graham"
  },
  {
    "text": "Difficulty is the nurse of greatness.",
    "author": "William Cullen Bryant"
  },
  {
    "text": "We are not rich by what we possess but by what we can do without.",
    "author": "Immanuel Kant"
  },
  {
    "text": "Know the rules well, so you can break them effectively.",
    "author": "Dalai Lama XIV"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "It is far better to grasp the universe as it really is than to persist in delusion, however satisfying and reassuring.",
    "author": "Carl Sagan"
  },
  {
    "text": "If you wish to make an apple pie from scratch, you must first invent the universe.",
    "author": "Carl Sagan"
  },
  {
    "text": "For small creatures such as we the vastness is bearable only through love.",
    "author": "Carl Sagan"
  }
]
